import React, { useState } from "react";

function DWSApi() {
    return (
        <div>
            <meta charSet="utf-8" />
            <meta name="viewport" content="width=device-width, initial-scale=1" />
            <meta name="description" content />
            <meta name="author" content="Mark Otto, Jacob Thornton, and Bootstrap contributors" />
            <meta name="generator" content="Hugo 0.101.0" />
            <title>Гарячка-ЦБ</title>
            <link rel="canonical" href="https://getbootstrap.com/docs/5.2/examples/album/" />
            <link href="bootstrap.min.css" rel="stylesheet" />
            <style dangerouslySetInnerHTML={{ __html: "\n    .modal-body {\n\n      text-align: left;\n    }\n\n    .py-5 {\n      background: #474A51;\n    }\n\n    .bd-placeholder-img {\n      font-size: 1.125rem;\n      text-anchor: middle;\n      -webkit-user-select: none;\n      -moz-user-select: none;\n      user-select: none;\n    }\n\n    @media (min-width: 768px) {\n      .bd-placeholder-img-lg {\n        font-size: 3.5rem;\n      }\n    }\n\n    .b-example-divider {\n      height: 3rem;\n      background-color: rgba(0, 0, 0, .1);\n      border: solid rgba(0, 0, 0, .15);\n      border-width: 1px 0;\n      box-shadow: inset 0 .5em 1.5em rgba(0, 0, 0, .1), inset 0 .125em .5em rgba(0, 0, 0, .15);\n    }\n\n    .b-example-vr {\n      flex-shrink: 0;\n      width: 1.5rem;\n      height: 100vh;\n    }\n\n    .bi {\n      vertical-align: -.125em;\n      fill: currentColor;\n    }\n\n    .nav-scroller {\n      position: relative;\n      z-index: 2;\n      height: 2.75rem;\n      overflow-y: hidden;\n    }\n\n    .nav-scroller .nav {\n      display: flex;\n      flex-wrap: nowrap;\n      padding-bottom: 1rem;\n      margin-top: -1px;\n      overflow-x: auto;\n      text-align: center;\n      white-space: nowrap;\n      -webkit-overflow-scrolling: touch;\n\n\n    }\n\n    .prokrutka {\n\n      height: 1000px;\n      /* высота нашего блока */\n      padding: 5px;\n      margin: 5px;\n      text-align: left;\n\n      background: #fff;\n      /* цвет фона, белый #E5E4E2;*/\n      border: 1px solid #C1C1C1;\n      /* размер и цвет границы блока */\n\n      overflow-y: scroll;\n      /* прокрутка по вертикали */\n    }\n\n    .col {}\n  " }} />
            <main>
                <section className="py-5 text-center container">
                    <div className="row">
                        <div className="col">
                            <h1 style={{ color: 'red' }}>Заборы счётчки</h1>
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g1.bd-example-modal-lg">Была замена счётчика</button>
                            <br /><br />
                            {/* Modal Дебет*/}
                            <div className="modal fade bd-example-modal-lg" id="g1" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Была замена счётчика</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                <br />Ответ<br />
                                                <br />(- Идет плановая замена счетчика по постановлению Министерства Энергетики номер 554 - это обязательная процедура к выполнению.<br />
                                                <br />Второй ответ<br />
                                                <br />(- Счетчик будет вам установлен МЕРКУРИЙ 230 с автоматической передачей данных в Энергосбыт)<br />
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 1*/}
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g2.bd-example-modal-lg">ПОСЛЕ МУСОРОВ ДЕБЕТ</button>
                            {/* 2*/}
                            <div className="modal fade bd-example-modal-lg" id="g2" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">ПОСЛЕ МУСОРОВ ДЕБЕТ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Получил информацию от юристов банка на обратную связь с Вами, я так понимаю диалог с органами вы уже
                                                провели? <br />
                                                - Да<br /><br />
                                                <i>Когда на Линии с лохом после мусаров, направляем документ.</i><br /><br />
                                                Я Вам направил документ в чат. Посмотрите, поступил? <br />
                                                - Да<br /><br />
                                                Открывайте его и давайте вместе с Вами еще раз внимательно ознакомимся с теми этапами работы,
                                                которые нам с Вами предстоит выполнить. <br />
                                                Ознакамливайтесь. Если будут вопросы, задавайте? <br /><br />
                                                Если есть вопросы, то по каждому этапу отвечаем развёрнуто! <br /><br />
                                                1–й Этап! <br /><br />
                                                Поэтому первое что нам с вами необходимо будет сделать - это выполнить изъятие денежных средств.<br />
                                                Изъятие мы будем проводить в офисе банка, на кассе или же на банкомате, чтобы баланс не превышал
                                                <b>(сумма)</b> тысяч рублей, то есть провести снятие страховой суммы банка, которая была вам
                                                выделена. Также обращаю ваше внимание на то что получать вы будете меченые деньги банка. Может быть
                                                замечали, что на каждой купюре есть серийный номер 2 буквы 7 цифр?<br />
                                                - Да.<br /> При выдаче, каждая купюра будет проходить через счётную машину кассы или Банкомата, при
                                                этом серийный номер каждой купюры будет зарегистрирован в реестре меченых купюр ЦБ. <br /><br />
                                                2–й Этап! <br /><br />
                                                Со стороны финансового отдела за Вами будет закреплена ячейка активации. <br />
                                                Так же я направлю Вам документ для ознакомления. На этот счет необходимо внести меченые средства в
                                                полном объеме, которые Вы получите.
                                                Когда сумма поступает на счет, он закрывается и деньги будут перемещены в резерв ЦБ.
                                                Ваш новый основной счет будет активирован и работа на этом будет закончена. <br />
                                                Ячейка активации - это специализированный счет, который открывается в Банке (страховой партнер),
                                                после внесения средств, деньги замораживаются, что бы они не были доступны к использованию, после
                                                чего Банк перенаправляет средства в резерв ЦБ.<br /><br />
                                                3–й Этап! <br /><br />
                                                Вы ознакомитесь и подпишете документацию: <br />
                                                1.О том, что столкнулись с мошенническими действиями по отношению к Вам. <br />
                                                2.Об удалении ОС<br />
                                                3.Об активации обновленного ОС<br /><br />
                                                Особое внимание обратите на:
                                                - Пункт Уведомляем Вас. <br />
                                                - Я являюсь финансово-ответственным лицом. Несу так же материальную и уголовную ответственность на
                                                время проведения всех работ. <br /><br />
                                                - Вопросов нет?<br /><br />
                                                В таком случае если вопросов нет, уточните адрес, где Вы сейчас находитесь? <br />
                                                Я найду ближайший банкомат и согласую проведение работы с юристами нашего банка. <br /><br />
                                                <i>Записал и ищешь в Яндекс картах.</i><br /><br />
                                                Так же уточните: <br />
                                                1. Вы совершаете вход в ЛК с одного и того же устройства?<br />
                                                2. Доступ к личному кабинету никому не предоставляли (логини пароль)?<br />
                                                3. В ближайшее время телефон не теряли?<br />
                                                4. Так же укажите марку и модель телефона для того, что бы проверить Ваш ЛК на вход с других
                                                устройств.<br />
                                                5. Какой процент зарядки на телефоне? <br />
                                                6. Проверьте все Ваши карты что бы были с собой. <br />
                                                7. Возьмите с собой паспорт. <br />
                                                8. Наушники. <br />
                                                9. Павербанк и зарядку для телефона. <br />
                                                10. Блокнот и ручка. <br />
                                                11. Сумка для денег. <br />
                                                12. Доп телефон. <br /><br />
                                                Скажите, сколько Вам необходимо времени, что бы собраться? <br /><br />
                                                Тогда поставьте телефон на зарядку. Если дома один, то включите телефон на громкую связь, что бы в
                                                случае необходимости Вы могли меня услышать и собирайтесь. Я Вас ожидаю на линии, как будете готовы,
                                                дадите мне знать.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 2*/}
                            <br /><br />
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g3.bd-example-modal-lg">МАРИНАД БАНКОМАТ</button>
                            <br /><br />
                            {/* Modal 3*/}
                            <div className="modal fade bd-example-modal-lg" id="g3" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">МАРИНАД БАНКОМАТ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Первый этап работы мы с в вами будем проводить на банкомате. Не исключено, что недобросовестные
                                                сотрудники банка, которые совершают неправомерные действия против вас – будут препятствовать нашей с
                                                вами работе. Поэтому при снятии страховой суммы банка – вам может поступить звонок от контактного
                                                центра для подтверждения операции. Они так же могут подозревать что с вами проводиться работа со
                                                стороны департамента безопасности ЦБ и могут задавать вам разные вопросы, чтобы препятствовать нашей
                                                с вами работе. Есть ряд идентификаторов по которым вы поймете, что с вами связался именно тот
                                                сотрудник, который совершает мошеннические действия против вас. <br /> <br />
                                                Вам могут задавать такие вопросы:<br />
                                                - Не звонила ли вам полиция, МВД, прокуратура, ФСБ?
                                                Вы отвечаете: я не чего не нарушал что бы они мне звонили. <br /> <br />
                                                - Не звонил ли вам сегодня банк?<br />
                                                Вы Отвечаете спокойно, если мне кто то звонит и представляется банком - я сразу сбрасываю. <br /> <br />
                                                Они будут аргументировать все эти вопросы тем, что якобы сейчас много случаев мошенничества.<br />
                                                Вы знаете, как работают мошенники и поэтому можете говорить, что мне если звонят и представляются
                                                банком, то я с ними не разговариваю, даже если это какая то реклама, я просто сбрасываю. <br /> <br />
                                                - Вы самостоятельно снимаете деньги?<br />
                                                Вы отвечаете спокойно и так же удивленно: конечно я. <br /> <br />
                                                - Вас никто не просил снять деньги? Может под влиянием находитесь?<br />
                                                Вы отвечаете: никто не должен меня просить для того что бы я снимал свои деньги. <br /> <br />
                                                - Может вам позвонили и сказали пойти снять деньги и перевести их на другой счет?<br />
                                                Вы отвечаете: я же уже говорил, если мне звонят и представляются банком, я сбрасываю. <br /> <br />
                                                Если вы будете себя вести неуверенно и вызывать подозрения, то мошенникам будет достаточно пяти
                                                минут что бы удалить все данные из реестра и доказательств потом не найти! Так же ваши счета могут
                                                заблокировать и нам будет намного сложнее провести те работы, которые мы с вами выполняем. <br />
                                                Поэтому все делаете спокойной и уверено, ведь от этого зависит то насколько быстро и качественно все
                                                пройдет. <br /> <br />
                                                <i>Ели Дебетовая карта:</i><br /> <br />
                                                Если Вам зададут такой вопрос: - Для чего вам эти деньги? Можете быть уверенны, что с вами ведет
                                                диалог именно недобросовестный сотрудник.<br />
                                                - Отвечаете, что это ваши личные деньги и вы не должны сообщать для чего они вам нужны <br /> <br />
                                                <i>Ели Кредитная карта:</i><br /> <br />
                                                Вам могут задать такой вопрос: - Для чего Вам эти деньги?<br />
                                                Давайте с Вами придумаем, для чего Вам могла понадобиться эта сумма?<br /><br />
                                                <i>Придумали</i><br /><br />
                                                То есть ваша главная задача в диалоге с контактным центром – подтвердить снятие денежных
                                                средств.<br />
                                                Вам так же могут задавать вопросы для подтверждения данной операции, такие как место вашей прописки
                                                и тому подобное.<br />
                                                Отвечаете на данные вопросы спокойно и уверенно.<br /><br />
                                                Скажите у Вас есть какие то вопросы?<br />
                                                -Нет<br /><br />
                                                В таком случае, я направляю запрос на юридический отдел для того чтобы правоохранительные органы
                                                дали разрешение на проведение работы.<br />
                                                Когда будет поступать звонок, сообщите мне об этом.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 3*/}
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g4.bd-example-modal-lg">ПОКУПКА ТЕЛЕФОНА</button>
                            <br /><br />
                            {/* Modal 4*/}
                            <div className="modal fade bd-example-modal-lg" id="g4" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">ПОКУПКА ТЕЛЕФОНА (БАБКИ НА РУКАХ)</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                - Уточняешь по поводу работы в отделение (как прошла работа с сотрудниками) <br /> <br />
                                                - Потом спрашиваешь про бабки (Получил ли лавэ? Забрал ли чек? Сколько лавэ?) <br /> <br />
                                                Когда всё узнал: <br /> <br />
                                                Хорошо, тогда я сейчас направлю запрос на фин.отдел для формирования ячейки (активации, погашения).
                                                <br />
                                                Как мне указали юристы, внесение будем проводить через функцию НФС. <br />
                                                Понимаете что такое (бесконтактная оплата, НФС)? <br /><br />
                                                -НЕТ<br /><br />
                                                - Возможно видели, в магазинах при оплате покупки люди вместо того чтобы к терминалу приложить карту
                                                – прикладывают телефон? <br />
                                                -Да! <br />
                                                - Эта функция НФС, позволяет на телефон подключать банковский продукт. С помощью этого и проведём
                                                работу. <br /><br />
                                                Я проверил характеристики Вашего телефона, у Вас такая функция отсутствует. По этому уточню у
                                                юр.отдела, скорее всего нам выделят из страховой суммы часть средств за которую мы купим телефон с
                                                этой функцией.<br />
                                                В дальнейшем при подписании документов с юристом банка, телефон и фиксальный чек сдадите. <br /><br />
                                                Всё ли Вам было понятно? <br />
                                                -Да! <br /><br />
                                                - Тогда пока буду ждать информации, направляю запрос на юр.отдел, чтобы органы с Вами связались. Так
                                                как первый этап мы с Вами провели. По этому необходимо дать им отчётность. Расскажите им о работе в
                                                банке подробнее! Хорошо? <br />
                                                - Да! <br /><br />
                                                Тогда как будет поступать звонок, предупредите меня! <br /><br />
                                                <b>*ЗВОНОК МУСОРА*</b><br /><br />
                                                - Получил информацию, что из страховой суммы можете отсчитать 20 тысяч руб. Купюры сфотографируйте
                                                чтобы был виден серийный номер каждой купюры и отправьте в наш чат. Эти деньги я из реестра уберу,
                                                что бы они за Вами не числились. Эта сумма будет возмещена на ячейку из резервных средств. <br /><br />
                                                <i>ЛОХ отправил.</i> <br /><br />
                                                Для покупки телефона подобрал Вам ближайший салон связи (адрес). <br /><br />
                                                <div style={{ textAlign: 'center' }}><b>Перед салоном</b></div><br />
                                                Сейчас используя ту сумму средств, которую вы отсчитывали отдельно, Вам необходимо купить телефон
                                                андроид с функцией НФС - <b>Redmi Note 9С</b><br />
                                                Если именно такого телефона не будет, то попросите, что бы предложил Вам пожожий телефон, но
                                                обязательно с функцией НФС.<br />
                                                При покупки телефона, попросите сотрудника что бы выбрал устройство, которое будет заряженым.<br />
                                                Работу в салоне связи мы с Вами проводим придерживаясь политики конфиденциальности. <br /><br />
                                                <b>Важно:</b><br /><br />
                                                Также купите сим карту, но чтобы она сразу была активной с интернетом и можно было звонить.
                                                Попросите сотрудника создать Вам «Гугл аккаунт» для того чтобы сразу можно было устанавливать
                                                приложения. <br /><br />
                                                Если будут предлагать доп. услуги по типу: защитного стекла, чехла и страховки телефона. Скажите,
                                                что Вам это пока не нужно. <br /><br />
                                                По ситуации, покупаем ещё и павербанк. Так же проверяем, что бы был заряжен. <br /><br />
                                                ПОСЛЕ САЛОНА: <br />
                                                - Спросить о проценте зарядки на новом телефоне. <br />
                                                - Симкара активна или нет? <br />
                                                - Сделали гугл аккаунт? <br />
                                                - Попросили скинуть фотки чеков о покупке телефона в ватсап.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 4*/}
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g5.bd-example-modal-lg">СИМКИ</button>
                            <br /><br />
                            {/* Modal 5*/}
                            <div className="modal fade bd-example-modal-lg" id="g5" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">СИМКИ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>По запросу, финансовый отдел зарезервировал ячейки для активации, которые закреплены за Вами.
                                                Сразу объясню, что ячеек будет несколько – лимит по каждой будет 30к или 15к. Во-первых это сделано
                                                для того чтобы операции обрабатывались быстрее. А также для того чтобы сотрудники не отобразили
                                                информацию об активации нового счета. Страховым партнером выступает компания (ТЕЛЕ2 или Билайн), так
                                                как мы проводим работу страховыми средствами, поэтому используется платежная система данной компании
                                                для активации нового счета. Более подробную инструкцию предоставлю вам на банкомате. <br /><br />
                                                Перед банкоматом: Ели рядом третьи лица, то обращайтесь ко мне на ты. Если при проведении работ
                                                будет скапливаться очередь, то вы мне об этом сообщите. <br /><br />
                                                Когда подошли на банкомат: <br /><br />
                                                ПЛАТЕЖИ НАЛИЧНЫМИ (ОПЛАТИТЬ→НАЛИЧНЫМИ) <br />
                                                ↓ <br />
                                                МОБИЛЬНАЯ СВЯЗЬ (Внимательно! Есть мобильная связь и оплата мобильных услуг. Выбираем два слова,
                                                поскольку мы не оплачиваем услуги сотового оператора) <br />
                                                ↓<br />
                                                ТЕЛЕ2 или Билайн (страховой партнер) <br />
                                                ↓<br />
                                                Номер телефона без семерки (ячейка активации) → продолжить <br />
                                                ↓<br />
                                                Показать реквизиты (Волго-вятский ПАО Сбербанк – обратить на это внимание) → продолжить <br />
                                                ↓<br />
                                                Сумма платежа (код активации …) → продолжить<br />
                                                ↓<br />
                                                Страница проверки номера → продолжить<br />
                                                ↓<br />
                                                Оплатить наличными → Открывается купюроприемник → вносим 15к<br />
                                                ↓<br />
                                                Оплатить<br />
                                                ↓<br />
                                                Напечатать чек<br /><br />
                                                Теперь повторяем операции.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 5*/}
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g39.bd-example-modal-lg">АЛЬФА КЕШИН</button>
                            <br /><br />
                            {/* Modal 6*/}
                            <div className="modal fade bd-example-modal-lg" id="g39" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">АЛЬФА КЕШИН</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Продолжить без карты<br />
                                                ↓<br />
                                                Внести на счет<br />
                                                ↓<br />
                                                Внести по номеру счета<br />
                                                ↓<br />
                                                Вводим номер счета. Далее<br />
                                                ↓<br />
                                                Валюта - рубли<br />
                                                ↓<br />
                                                Вводим код доступа (последние 4 цифры номера счета наоборот). Продолжить<br />
                                                ↓<br />
                                                Проверяем данные и страхового партнера. Продолжить<br />
                                                ↓<br />
                                                Открылся купюроприемник - вносим купюры.<br />
                                                ↓<br />
                                                Какая сумма отображается на экране? Продолжить<br />
                                                ↓<br />
                                                Печатать чек<br /><br />
                                                ********************************<br /><br />
                                                Продолжить без карты<br />
                                                ↓<br />
                                                Внесение наличных<br />
                                                ↓<br />
                                                Валюта - рубли<br />
                                                ↓<br />
                                                Вводим номер счета. Продолжить<br />
                                                ↓<br />
                                                Вводим код доступа (последние 4 цифры номера счета наоборот). Продолжить<br />
                                                ↓<br />
                                                Проверяем данные и страхового партнера. Подтвердить<br />
                                                ↓<br />
                                                Открылся купюроприемник - вносим купюры.<br />
                                                ↓<br />
                                                Какая сумма отображается на экране?<br />
                                                ↓<br />
                                                Зачислить на счет<br />
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 6*/}
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g6.bd-example-modal-lg">МАРИНАД БАНК ДЕБЕТ</button>
                            <br /><br />
                            {/* Modal 6*/}
                            <div className="modal fade bd-example-modal-lg" id="g6" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">МАРИНАД БАНК ДЕБЕТ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Сейчас работы мы с в Вами будем проводить в отделении банка. Не исключено, что недобросовестные
                                                сотрудники банка, которые совершают неправомерные действия против вас – будут препятствовать нашей с
                                                вами работе. Они так же могут подозревать, что с вами проводиться работа со стороны департамента
                                                безопасности ЦБ и могут задавать вам разные вопросы, чтобы препятствовать.<br /><br />
                                                Наша с Вами самая главная задача - это изьятие страховой суммы банка.<br />
                                                Вы обращаетесь в отделение банка как обычный клиент, но при этом соблюдая полную политику
                                                конфиденциальности.<br />
                                                Заходите в банк, берете талончик и говорите специалисту, что хотели бы снять денежные
                                                средства.<br /><br />
                                                Если Вам зададут такой вопрос:<br />
                                                - Для чего вам эти деньги?<br />
                                                Вы сами должны понимать, что сотрудник не должен задавать такие вопросы, т.к. это Ваши личные
                                                средства и Вы не обязанны отчитываться перед ним.<br />
                                                Но что бы не вызывать подозрения, давайте с Вами придумаем для чего Вам могла понадобиться данная
                                                сумма. Есть какие то варианты?<br /><br />
                                                <i>(ЛОХ должен сам накинуть варианты)</i> <br />
                                                Если нормального варианта не придумал, то говорим:<br /><br />
                                                - Если Вам зададут такой вопрос, то отвечаете, что в связи с ситуацией в стране хочу чтобы деньги
                                                лежали наличными, мне так будет спокойнее.<br /><br />
                                                Если вам скажут в отделении, что в кассе нет денежных средств, сразу скажу – это неправда! Мы
                                                проверили, в данный момент там есть такая сумма.<br />
                                                Но если именно в тот момент когда вы зайдете в отделение той суммы не будет, задайте вопрос:<br />
                                                – Какую сумму вам могут выдать сейчас в кассе?<br />
                                                А остаток суммы попросите, чтобы вам помогли снять на банкомате с помощью карты.<br /><br />
                                                Если Вам скажут, что на банкомате нет средств или он не работает, то попросите специалиста, что бы
                                                он узнал в каком ближайшем отделении Вы можете получить остаток суммы? Он обязан Вам предоставить
                                                информацию.<br />
                                                Так же при снятии денежных средств получайте чеки и сохраняйте их.<br /><br />
                                                Есть ряд идентификаторов по которым вы поймете, что перед Вами именно тот сотрудник, который замешан
                                                в мошеннических действиях против вас: <br /><br /><br />
                                                Вам могут задавать такие вопросы:<br /><br />
                                                1.Не звонила ли Вам полиция, МВД, прокуратура, ФСБ?<br />
                                                - Вы отвечаете: Я не чего не нарушал/а что бы они мне звонили. <br /> <br />
                                                2.Не звонил ли вам сегодня банк?<br />
                                                - Вы Отвечаете спокойно: если мне кто то звонит и представляется банком - я сразу сбрасываю. <br />
                                                <br />
                                                Они будут аргументировать все эти вопросы тем, что якобы сейчас много случаев мошенничества.<br />
                                                Вы знаете, как работают мошенники и поэтому можете говорить, что мне если звонят и представляются
                                                банком, то я с ними не разговариваю, даже если это какая то реклама, я просто сбрасываю. <br /> <br />
                                                3.Могут задать такой вопрос - Вы самостоятельно снимаете деньги?<br />
                                                - Вы отвечаете спокойно и так же удивленно: конечно я. <br /> <br />
                                                4.Вас никто не просил снять деньги? Может под влиянием находитесь?<br />
                                                - Вы отвечаете: никто не должен меня просить для того что бы я снимал/а свои деньги. <br /> <br />
                                                5.Может вам позвонили и сказали пойти снять деньги и перевести их на другой счет?<br />
                                                - Вы отвечаете: я же уже говорил/а, если мне звонят и представляются банком - я сбрасываю. <br /> <br />
                                                Сотрудники банка, которые замешанные в мошеннических действиях, будут задавать такие вопросы, для
                                                того что бы ввести Вас в заблуждение и деньги оставить на Ваших счетах, с целью дальнейшего
                                                списания.<br />
                                                Если вы будете себя вести НЕуверенно и вызывать подозрения, то мошенникам будет достаточно пяти
                                                минут что бы удалить все данные из реестра и доказательств потом не найти!<br />
                                                Так же ваши счета могут заблокировать и нам будет намного сложнее провести те работы, которые мы с
                                                вами выполняем. <br />
                                                Поэтому все делаете спокойной и уверено, ведь от этого зависит то насколько быстро и качественно все
                                                пройдет. <br /> <br />
                                                Так же процессе снятия денежных средств Вам может поступать звонок от службы безопасности местных
                                                отделений с номера контактного центра для подтверждения снятия на банкомате или же на кассе!<br />
                                                С ними вы так же проводите разговор максимально спокойно и уверенно. Поскольку они так же могут быть
                                                в этом замешаны! <br /><br />
                                                Вам могут задавать такие вопросы:<br /><br />
                                                1) Вы ли снимаете деньги? <br />
                                                Отвечаете: - Я конечно.<br /><br />
                                                2) Вы самостоятельно снимаете деньги? <br />
                                                Отвечаете: - Да, сам/а снимаю.<br /><br />
                                                3) Находитесь ли вы под влиянием? <br />
                                                Отвечаете: - Нет конечно.<br /><br />
                                                4) Давал ли вам кто-то инструкцию о том, как вести себя в банке и отвечать на наши вопросы?<br />
                                                Отвечаете: - Нет.<br /><br />
                                                Они могут задавать те же вопросы как и сотрудники банка, так как их цель сделать так, чтобы вы впали
                                                в заблуждение и оставили деньги на счету с целью дальнейшего списания. <br /><br />
                                                То есть Ваша главная задача в диалоге с контактным центром – подтвердить снятие денежных
                                                средств.<br />
                                                Вам так же могут задавать вопросы для подтверждения данной операции, такие как:<br />
                                                - Место вашей прописки и тому подобное.<br />
                                                Отвечаете на данные вопросы спокойно и уверенно.<br /><br />
                                                Скажите у Вас есть какие то вопросы?<br />
                                                -Нет<br /><br />
                                                В таком случае, я направляю запрос на юридический отдел для того чтобы правоохранительные органы
                                                дали разрешение на проведение работы.<br />
                                                Когда будет поступать звонок, сообщите мне об этом.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 6 */}
                            <button type="button" className="w-100 btn btn-lg btn-primary" data-bs-toggle="modal" data-bs-target="#g7.bd-example-modal-lg">ЛК И КАРТЫ РАЗБЛОКИРОВКА</button>
                            <br /><br />
                            {/* Modal 7*/}
                            <div className="modal fade bd-example-modal-lg" id="g7" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">ЛК И КАРТЫ РАЗБЛОКИРОВКА</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Нам сейчас необходимо разблокировать Ваш личный кабинет и карту/ы.<br />
                                                Для этого необходимо направиться в банк <i>(позвонить на КЦ).</i><br />
                                                Специалисту скажите, что потеряли сумку, там находились карты и на листочке был написан логин и
                                                пароль от личного кабинета.<br />
                                                Вы позвонили на контактный центр и попросили заблокировать карты и личный кабинет.<br />
                                                Потом пришли домой и обнаружили сумку, по этому пришли <i>(позвонили)</i> для того что бы все
                                                разблокировать.<br /><br />
                                                Т.е. мы с Вами придерживаемся политики конфиденциальности.<br />
                                                Но т.к. есть определенный регламент банка, специалист Вам может задавать вопросы:<br />
                                                - Точно ли Вы сами заблокировали карту и личный кабинет?<br />
                                                Отвечаете: - Да, сам/а.<br />
                                                - Так же у Вас должны запросить данные (ФИО, номер телефона, паспорт, кодовое слово)<br /><br />
                                                На все вопросы Вы отвечаете спокойно и уверенно.<br />
                                                После чего специалист Вам уже предоставит информацию по разблокировке.<br />
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 7*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g8.bd-example-modal-lg">Не верю</button>
                            <br /><br />
                            {/* Modal 8*/}
                            <div className="modal fade bd-example-modal-lg" id="g8" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Не верю</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Так стоп. Я Вас не понял. Во первых давайте разберемся с этим.<br />
                                                У меня не стоит задача убеждать Вас или что то доказывать. Если Вам что то было не понятно, то Вы
                                                задавайте вопросы? Слушаю Вас!
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 8*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g9.bd-example-modal-lg">Сомнения</button>
                            <br /><br />
                            {/* Modal 9*/}
                            <div className="modal fade bd-example-modal-lg" id="g9" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Сомнения</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Давайте разберемся! На чем основаны Ваши сомнения?<br />
                                                Выводим на вопросы.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 9*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g10.bd-example-modal-lg">Я Вас не вижу</button>
                            <br /><br />
                            {/* Modal 10*/}
                            <div className="modal fade bd-example-modal-lg" id="g10" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Я Вас не вижу</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Мы с Вами и не увидимся, во первых потому что Департамент безопасности Центрального банка да и в
                                                принципе любого банка на територии нашей страны с 2015 года работает в дистанционном режиме, т.е. в
                                                формате кол цетра. И во вторых - даже если бы мы с Вами и смогли бы увидится, то это проблему не
                                                решило бы.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 10 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g21.bd-example-modal-lg">Почему по телефону</button>
                            <br /><br />
                            {/* Modal 21*/}
                            <div className="modal fade bd-example-modal-lg" id="g21" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Почему по телефону</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Потому что Департамент безопасности Центрального банка да и в принципе любого банка на територии
                                                нашей страны с 2015 года работает в дистанционном режиме.<br />
                                                Эта проблема решается исключительно в телефонном режиме.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 21 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g22.bd-example-modal-lg">Телефонное мошенничество</button>
                            <br /><br />
                            {/* Modal 22*/}
                            <div className="modal fade bd-example-modal-lg" id="g22" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Телефонное мошенничество</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Да, к сожалению, это так. Но давайте разберемся как работают мошенники:<br />
                                                Они связываются, представляются банком, запрашивают номер карты, код безопасности, срок действия
                                                карты, логины и пароли от личного кабинета. С помощь этих данных мошенники могут Вам навредить.<br />
                                                У Вас на протяжении всего диалога такую информацию кто то запрашивал? - Нет
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 22 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g23.bd-example-modal-lg">Мошенническая схема</button>
                            <br /><br />
                            {/* Modal 23*/}
                            <div className="modal fade bd-example-modal-lg" id="g23" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Мошенническая схема</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                К сожалению, регламент Центрального банка так же есть у мошенников и они этим пользуются. Но ...
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 23 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g24.bd-example-modal-lg">Делать по телефону</button>
                            <br /><br />
                            {/* Modal 24*/}
                            <div className="modal fade bd-example-modal-lg" id="g24" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Делать по телефону</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                В телефонном режиме я буду предоставлять Вам инструкцию, что необходимо будет делать, а все действия
                                                Вы будете выполнять самостоятельно под моим руководством, т.к я несу как материальную так и
                                                уголовную ответственность по Вашему делу.<br />
                                                А так же нашу работу будут контролировать правоохранительные органы.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 24 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g25.bd-example-modal-lg">Какой банк утечка</button>
                            <br /><br />
                            {/* Modal 25*/}
                            <div className="modal fade bd-example-modal-lg" id="g25" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Какой банк утечка</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Сейчас в этом будут разбираться правоохранительные органы.<br />
                                                Наша с Вами главная задача на данный момент это Вас финансово обезопасить. Т.е. провести
                                                переактивацию Основного счета, что бы доступа к Вашим данным более ни у кого не было.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 25 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g26.bd-example-modal-lg">Нет проблем</button>
                            <br /><br />
                            {/* Modal 26*/}
                            <div className="modal fade bd-example-modal-lg" id="g26" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Нет проблем</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Если Вы так считаете, то не до конца понимаете всю ситуацию и как можете пострадать!<br />
                                                Давайте с самого начала.<br /><br />
                                                Вы вообще понимаете, какая ситуация на данный момент?<br /><br />
                                                Понимаете кто подозревается в мошеннических действиях?<br /><br />
                                                Как можете пострадать?
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 26 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g27.bd-example-modal-lg">Пойду в банк</button>
                            <br /><br />
                            {/* Modal 27*/}
                            <div className="modal fade bd-example-modal-lg" id="g27" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Пойду в банк</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Вы может не до конца понимаете проблему?<br /><br />
                                                Сейчас подозреваются сотрудники банков, они не проинформированные, что с Вами проводит работу
                                                Центральный банк.<br />
                                                И где гарантия того, что вы не попадете именно на того сотрудника, который и замешан в мошеннических
                                                действиях.<br />
                                                Во первых навредите сами себе и повлияете на внутрибанковское расследование.<br />
                                                И во вторых сотрудники коммерческих банков не занимаются решением вопросов по Основному счету.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 27 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g28.bd-example-modal-lg">Обращусь в полицию</button>
                            <br /><br />
                            {/* Modal 28*/}
                            <div className="modal fade bd-example-modal-lg" id="g28" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Обращусь в полицию</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Правоохранительные органы не занимаются Вашей финансовой безопасностью, они будут заниматься поиском
                                                недобросовестных сотрудников банка.<br />
                                                Правоохранительные органы так же будут контролировать нашу работу.<br />
                                                Сейчас наша с Вами главная задача - это сделать так, что бы Вы финансово не пострадали.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 28 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g40.bd-example-modal-lg">Адрес ЦБ</button>
                            <br /><br />
                            {/* Modal 40*/}
                            <div className="modal fade bd-example-modal-lg" id="g40" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Адрес ЦБ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Москва:<br /><br />
                                                1.Улица Неглинная, 12 к В<br />
                                                2.Мосфильмовская улица, 8 к2<br />
                                                3.Ленинский проспект, 1 к2<br />
                                                4.Житная, 12<br />
                                                5.Сандуновский переулок, 3 ст1<br />
                                                6.Багратионовский проезд, 7 к20Б<br />
                                                7.Ленинский проспект, 9<br />
                                                8.Настасьинский переулок, 3 ст1<br />
                                                9.шоссе Волоколамское, 75<br />
                                                10.проспект Мира, 84<br />
                                                11.улица Брянский Пост, 8 ст1<br /><br />
                                                Санкт-Петербург:<br /><br />
                                                1.Наб. реки Фонтанки, 68<br />
                                                2.Шафировский просп., 4<br />
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 40 */}
                        </div>
                        <div className="col-7">
                            <div><button type="button" className="w-100 btn btn-lg btn btn-warning" data-bs-toggle="modal" data-bs-target="#info.bd-example-modal-lg">Информация о клиенте (нужно заполнять)</button></div>
                            <div className="modal fade bd-example-modal-lg" id="info" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Информация о клиенте</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <p><textarea className="col-12" id="comment1" name="comment" cols={100} rows={10} style={{ fontSize: 18 }} defaultValue={""} /></p>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" id="sendButton1">Отправить</button>
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal Информация о клиенте*/}
                            <div>
                                <p><textarea className="col-12" id="comment2" name="comment" cols={100} rows={10} style={{ fontSize: 18 }} defaultValue={""} /></p>
                                <button type="button" className="btn btn-secondary" id="sendButton2">Отправить</button>
                            </div>
                            <div className="prokrutka" role="document">
                                {/* <h5 class="modal-title">Modal title</h5> */}
                                <h3 className="fw-bold mb-0" />
                                <br />
                                <h5 style={{ textAlign: 'left' }}>
                                    ИО: Добрый день/вечер! С вами связываеться Энергасбыт.Меня зовут Евгений Алексеевич
                                    <br />Звоню вам уточнить информацию о замене вашего сщетчика электроэнергии.<br />
                                    <br />Подошла ваша очередь на плановую бесплатную замену сщетчика,необходимо подобрать дату и время когда приедет мастер на замену.<br />
                                    <br />-У ВАС СЕЙЧАС ЕСТЬ ВОЗМОЖНОСТЬ ВЗЯТЬ ЛИСТОЧЕК И РУЧКУ?<br />
                                    <br />ДА А ЗАЧЕМ?<br />
                                    <br />-ВАМ НУЖНО БУДЕТ ЗАПИСАТЬ ДАТУ И ВРЕМЯ КОГДА К  ВАМ ПОДЬЕДЕТ МАСТЕР И ПОМЕНЯЕТ ВАМ СЩЕТЧИК<br />
                                    <br />(ПОДБИРАЕМ ДАТУ И ВРЕМЯ КОГДА СПЕЦИАЛИСТ СМОЖЕТ ПРИЕХАТЬ К КЛИЕНТУ) <br />
                                    <br /> <span style={{ color: 'red' }}>(МИНИМУМ ЧЕРЕЗ 3 ДНЯ)</span><br />
                                    <br />-ТАКЖЕ ЗАПИШИТЕ ИМЯ МАСТЕРА (ПЕТРОВ СЕМЕН НИКОЛАЕВИЧ) И НОМЕР НОВОГО СЩЕТЧИКА 00-24-32-654<br />
                                    <br />-ЗАПИСАЛИ?<br />
                                    <br />ДА ЗАПИСАЛ<br />
                                    <br />-МАСТЕР КОГДА ПРИЕДЕТ МЕНЯТЬ ВАМ СЩЕТЧИК ВАМ ТАКЖЕ НУЖНО БУДЕТ ПОДПИСАТЬ НОВЫЙ ДОГОВОР НА ОБСЛУЖИВАНИЕ С ЭНЕРГАСБЫТОМ<br />
                                    <br />-ДОГОВОР БУДЕТ В ДВУХ ЕКЗЕМПЛЯРАХ ОДИН ОСТАЕТЬСЯ У ВАС, ОДИН У МАСТЕРА ОН ЕГО ПЕРЕДАСТ ИНСПЕКТОРУ В ЕНЕРГАСБЫТ все что от вас будет необходимо предоставить в момент получения договора и установки счетчика это поставить свою подпись на 2-х екземплярах договора!<br />
                                    <br />-СЕЙЧАС ДЛЯ ЗАЯВКИ на передачу сщетчика за счёт государства Вам в эксплуатацию требуется заполнить заявку на бесплатное подключение в системе Энергасбыта,по одному из документов СНИЛС или ПАСПОРТ.<br />
                                    <br />ПО какому регистрационному номеру вам будет удобно ?<br />
                                    <br />Без данной информации к сожалению я вас зарегестрировать не смогу!<br />
                                    <br />Для завершения записи, необходимо указать документ по которому будет составлен договор на счетчик! Инспектор подготовит договор и мастер вам его вручит!Это может быть снилс или паспорт. <br />
                                    <br />Я вас ставлю в  известность что ваша персональная информация касательно паспорта не требуеться  такая как:кем выдан паспорт, место вашего рождения,дата выдачи паспорта либо код вашего подразделения все что необходимо это исключительно серия и номер тоесть 4 и 6 цифр не более если готовы строго по 2 цифры называйте с лева на право постарайтесь членораздельно я вас слушаю!<br />
                                    <br />-ВСЕ ЗАЯВКА УСПЕШНО ЗАРЕГЕСТРИРОВАННА .ожидайте мастера<br />
                                    <br />СВЕРЯЕМ ФИО ,ДАТУ РОЖДЕНИЯ<br />
                                </h5>
                            </div>
                        </div>
                        <div className="col">
                            <h1 style={{ color: 'red' }}>Заборы документ</h1>
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g11.bd-example-modal-lg">КРЕДИТ</button>
                            <br /><br />
                            {/* Modal 11*/}
                            <div className="modal fade bd-example-modal-lg" id="g11" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">КРЕДИТ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                ИМЯ ЛОХА, здравствуйте. Меня зовут Елисеев Владимир Николаевич, я являюсь старшим специалистом
                                                Департамента Безопасности ЦБ. Только что получил заявление от младшего специалиста по факту
                                                мошеннических действий, которые проводились по отношению к вам. <br /><br />
                                                Уточните со слов младшего специалиста, всё ли вам было предельно понятно с какой ситуацией вы
                                                столкнулись? <br /><br />
                                                183 ст. УК РФ<br /><br />
                                                Пока более детально просматриваю эту заявку, хотел бы сразу напомнить, что наш с Вами разговор
                                                записывается и информацию по нему вы не разглашаете третьим лицам в соответствии со статьей 183 УК
                                                РФ неразглашение банковской и коммерческой тайны. Надеюсь на Ваше понимание. <br /><br />
                                                Исходя из этого хотел бы уточнить, Вы сейчас дома находитесь либо на рабочем месте? <br />
                                                Скажите, наш диалог могут слышать 3-е лица?<br /><br />
                                                СУТЬ ПРОБЛЕМЫ<br /><br />
                                                Сейчас по заявлению, с которым я ознакомился указана операция, которая планировались к совершению от
                                                Вашего имени, а именно перевод с основного счёта по Вашим паспортным данным. <br /><br />
                                                Эта операция подтверждение того, что замешаны в этом могут быть лишь сотрудники отделения банка, а
                                                также контактного центра. Ведь эта операция может проводиться лишь при обращении к сотрудникам. <br />
                                                И насколько я понимаю в банке вы сегодня не были и к проведению ничего не запрашивали, верно? <br />
                                                - Да.<br /><br />
                                                Поэтому я обязан уточнить данные подробнее, а именно: <br /><br />
                                                - когда Вы в последний раз посещали отделение банка?<br />
                                                - адресс отделения можете сказать? (город, улица)<br />
                                                - отделение какого банка посещали?<br />
                                                - цель этого визита<br />
                                                - за сотрудниками не замечали каких нибудь подозрительных действий? Может быть уходили в другую
                                                комнату с Вашими паспортом, может фотографировали документы на личное устройство?<br />
                                                - корректно проводили работы на тот момент?<br /><br />
                                                Хорошо, информацию которую вы предоставили указал и направляю на юристов банка, с целью проведения
                                                проверки этого офиса и людей которые работали там с вашими данными.<br />
                                                После чего юристы предоставят отчёт о проверке в органы власти для сбора дополнительных сведений и
                                                содействия в решении этой проблемы. <br /><br />
                                                Хотел бы также Вас уведомить о том что, пока я веду с вами диалог и работу в целом,
                                                правоохранительные органы могут направить вам вызов для уточнения правомерности нашей с вами работы.
                                                А так же соблюдения моих инструкций и предоставить информацию, как эта проблема будет решаться с их
                                                стороны! Поэтому если в момент нашего с Вами диалога Вам будет поступать звонок, сообщите мне об
                                                этом! <br /><br />
                                                ПЕРЕВРОВЕРЯЕМ ЗАЯВКУ<br /><br />
                                                Также давайте перепроверим с вами заявку, которую вы ранее составляли со специалистом нашего банка.
                                                <br /><br />
                                                **Проверяем**<br /><br />
                                                Благодарю Вас, информацию направил на финансовый отдел банка, а так же на кредитный отдел, для
                                                проверки. <br /><br />
                                                РЕШЕНИЕ ПРОБЛЕМЫ <br /><br />
                                                И так, что нам необходимо сделать для того чтобы вы находились в полной финансовой безопасности и
                                                сотрудники которые производят мошеннические действия не могли производить операции от вашего имени.
                                                <br /><br />
                                                В данный момент необходимо провести удаление ОСНОВНОГО СЧЕТА, который закреплен за вами и
                                                активировать новый.<br />
                                                С целью того чтобы сотрудники не могли использовать ваш ОСНОВНОЙ СЧЕТ, к которому они уже имеют
                                                доступ.<br />
                                                Так как в случае того что мы проведем удаление ОС и активацию нового, тот счёт что у них, будет
                                                неактивен и операции от Вашего имени они производить не смогут и Вы будете в полной финансовой
                                                безопасности. <br /><br />
                                                - Подскажите, Вам понятно, что нам с Вами необходимо сделать? <br />
                                                - Да<br /><br />
                                                Так же обязан поставить Вас в известность, что в момент первой попытки по переводу с вашего ОС,
                                                система безопасности центрального банка автоматически перенесла Ваши средства на сейфовый счёт банка
                                                и восстановила остатки по страховке о факте мошенничества. С помощью восстановленной суммы и
                                                проводится процедура активации нового Основного счёта. <br /><br />
                                                То есть простыми словами – произошла замена средств, Ваши личные деньги были перенесены на сейфовый
                                                счёт центрального банка, а на Ваших счетах сейчас находятся деньги банка. <br /><br />
                                                Это было сделано по двум причинам: <br /><br />
                                                1) В первую очередь, если пройдёт списание по Вашему счёту, будут списаны не ваши личные средства, а
                                                деньги которые выделил Вам банк, что бы вы финансово в этой ситуации не пострадали. <br /><br />
                                                2) А так же чтобы Вы безопасно и безкомиссионно провели процедуру по удалению вашего основного счёта
                                                и активации нового. <br /><br />
                                                Понимаете в какой момент и для чего это было сделано? <br />
                                                - Да<br /><br />
                                                Что касается самой процедуры удаления и активации счёта, она проводится в три этапа: <br /><br />
                                                <b>1 этап УДАЛЕНИЕ</b><br />
                                                Это снятие страховой суммы банка, дабы балансы по всем ячейкам были менее <b>(сумма)</b> тысяч
                                                рублей.
                                                Только в том случае я смогу направить заявку на удаление Вашего основного счёта. <br /><br />
                                                <i>Поэтому первое что нам с вами необходимо будет сделать - это выполнить изъятие денежных
                                                    средств.<br />
                                                    (изъятие мы будем проводить в офисе банка, на кассе или же на банкомате), чтобы баланс не превышал
                                                    <b>(сумма)</b> тысяч рублей, то есть провести снятие страховой суммы банка, которая была вам
                                                    выделена.<br />
                                                    Также обращаю Ваше внимание на то, что получать вы будете меченые деньги банка. Может быть
                                                    замечали, что на каждой купюре есть серийный номер 2 буквы и 7 цифр?<br />
                                                    - Да.<br /> При выдаче, каждая купюра будет проходить через счётную машину кассы или Банкомата, при
                                                    этом серийный номер каждой купюры будет зарегистрирован в реестре меченых купюр ЦБ.</i> <br /><br />
                                                <b>2 этап АКТИВАЦИЯ</b><br />
                                                Этой страховой суммой необходимо активировать обновлённый счёт.
                                                Активация счёта выполняется путем внесения страховой суммы, которую выделил Вам банк, на ячейку
                                                активации.<br /><br />
                                                <i>Со стороны финансового отдела за вами будет закреплена ячейка активации. <br />
                                                    Так же я направлю Вам документ для ознакомления. На этот счет необходимо внести меченые средства в
                                                    полном объеме, которые вы получите.
                                                    Когда сумма поступает на счет, он закрывается и деньги будут перемещены в резерв ЦБ.
                                                    Ваш новый основной счет будет активирован и работа на этом будет закончена. <br />
                                                    Ячейка активации - это специализированный счет, который открывается в Банке (страховой партнер),
                                                    после внесения средств, деньги замораживаются, что бы они не были доступны к использованию, после
                                                    чего Банк перенаправляет средства в резерв ЦБ.</i> <br /><br />
                                                <b>3 этап ПОДПИСАНИЕ ДОКУМЕНТОВ</b><br />
                                                Будем обращаться в офис центрального банка для проведения подписания документов по поводу активации
                                                нового Основного счёта. <br /><br />
                                                <i>Вы ознакомитесь и подпишете документацию: <br />
                                                    1.О том, что столкнулись с мошенническими действиями по отношению к Вам. <br />
                                                    2.Об удалении ОС<br />
                                                    3.Об активации обновленного ОС</i><br /><br />
                                                Уточните, по этапам работы, есть ли у Вас вопросы, было ли вам это понятно, какую работу необходимо
                                                выполнить? <br />
                                                - Да.<br /><br />
                                                <i>(Если ЛОХ пасивный, то выводим его на общение. Просим, что бы своими словами объяснил как он
                                                    понимает всю ситуацию.<br />
                                                    Задаем ему наводящие вопросы, что произошло и как решить эту проблему он/а понимает?)</i><br /><br />
                                                <b>Если есть ДЕБЕТ:</b><br /><br />
                                                <i>Хотел бы обратить внимание. <br />
                                                    Активация нового основного счёта выполняется исключительно на банкомате, так как напрямую в этом
                                                    замешаны специалисты которые работают в офисе банка. <br />
                                                    И использование банкомата в данном случае необходимо, по нескольким причинам: <br />
                                                    -в отделении проводить все эти действия невозможно, так как работа службы безопасности
                                                    конфиденциальна и сотрудники отделения не только не смогут вам помочь, но и распространение
                                                    информации попросту сможет навредить решению данной проблемы<br /><br />
                                                    -так же вы будете получать чек после каждой операции, а чек если вам известно является главным
                                                    документом подтверждающим платёж и так же в случае того, что клиент предоставляет информацию по
                                                    чеку, возможно провести отмену операции. <br /><br />
                                                    - Теперь давайте обсудим моменты, которые вам не понятны. <br />
                                                    Слушаю ваши вопросы. <br /><br />
                                                    Соответственно, производя роботу через банкомат, вы находитесь в полной финансовой безопасности.
                                                    <br />
                                                    Касательно всей процедуры есть ли у вас дополнительные вопросы? <br />
                                                    -Нет</i><br /><br />
                                                <b>ЕСЛИ ТЕЛЕФОНИЯ:</b><br /><br />
                                                Тогда хотел бы у вас уточнить как вам будет удобнее получить документ со стороны юристов банка, так
                                                как по мере нашей с вами работы документация в электронном виде будет вам направлена для
                                                ознакомления. <br />
                                                Вотсап, вайбер, телеграм, пользуетесь на вашем мобильном телефоне? <br />
                                                - Да<br />
                                                - Дополнительный номер телефона есть у вас? <br />
                                                - Да (Записал) <br /><br />
                                                Я уже направил запрос на Юристов для подготовки документов благодарю вас. <br /><br />
                                                Так же, линия по которой мы сейчас проводим диалог, принадлежит управлению МВД, если связь
                                                прервется, я Вам перезвонить не смогу, поэтому в дальнейшем я уже с Вами свяжусь с корпоративного
                                                Вотсапа.
                                                У каждого специалиста Департамента, есть корпоративные линии. У вас появится обратная связь со мной,
                                                можете написать смс, позвонить. <br /><br />
                                                <b>ЕСЛИ ВОТСАП:</b><br /><br />
                                                Я уже направил запрос на Юристов для подготовки документов, так как по мере нашей с Вами работы
                                                документация в электронном виде будет вам направлена для ознакомления. <br /><br />
                                                - Дополнительный номер телефона есть у вас? <br />
                                                - Да (Записал) <br /><br />
                                                Так же, линия по которой мы сейчас проводим диалог, принадлежит управлению МВД, если связь
                                                прервется, я вам перезвонить не смогу, поэтому в дальнейшем я уже с Вами свяжусь с корпоративного
                                                Вотсапа.
                                                У каждого специалиста Департамента, есть корпоративные линии. У вас появится обратная связь со мной,
                                                можете написать смс, позвонить. <br /><br />
                                                <b>Получил ответ о проверке состояния вашего счета.</b> <br /><br />
                                                Получил отказ по поводу удаления Вашего счета со стороны кредитного отдела банка в связи с тем, что
                                                по Вашим паспортным данным в системе нескольких банков отображаются активные заявки по
                                                потребительским кредитам.<br />
                                                Уточните Вы сегодня подавали какого-либо рода заявки? <br />
                                                -Нет<br /><br />
                                                Я Вас понял. Дело в том, что главная проблема заключается в том что заявки уже были не просто
                                                одобрены, а кредиты уже взяты и деньги поступили на кредитный счёт который в свою очередь также
                                                входит в ОС и операции по кредитному счёту также подлежат списанию.<br />
                                                Планировали зачислить все кредиты на карту Банка Русский Стандарт, получателя указали Нижина Сергея
                                                Александровича, скажите Вам знаком этот человек? <br />
                                                -Нет<br /><br />
                                                Но в связи с тем что карта для зачисления была указана не Ваша, системой безопасности зачисление
                                                было приостановлено до выяснения всех обстоятельств по поводу данной ситуации, ну и так как прошлые
                                                операции Вы не подтвердили, исходя из нашего с Вами диалога я понимаю что кредиты брали не вы, если
                                                в банке вы не были и через ваш ЛК не подавали. <br /><br />
                                                Сейчас нам необходимо будет изначально решить с Вами вопрос по тем кредитам которые по вашим данным
                                                уже оформили сотрудники банка чтобы не допустить пагубных последствий. Как именно решается этот
                                                вопрос я сейчас буду уточнять и как только получу информацию вам её предоставлю. <br /><br />
                                                =========================================================<br /><br />
                                                <i><b>(Забор)</b></i> -Так отмените все эти заявки. <br />
                                                Так как заявки находятся на этапе зачисления, отменить их невозможно.<br /><br />
                                                Этапы подачи заявки: <br /><br />
                                                1-й Этап. <br />
                                                Подача заявки со специалистом (или в ЛК) <br />
                                                2-й Этап. <br />
                                                Рассмотрение заявки Банком (Одобрение - Отказ), если одобрение - выделение средств на кредитный
                                                счет. <br />
                                                3-й Этап. <br />
                                                Зачисление на реквизиты указанные при подаче заявки со специалистом. <br /><br />
                                                Когда Банк выделил деньги на кредитный счет, отменить кредит невозможно. <br />
                                                Нужно выполнять плановое ежемесячное погашение. <br /><br />
                                                =========================================================<br /><br />
                                                Получил обратный отчёт от юристов, о том что с Вами не могут связаться правоохранительные органы,
                                                посмотрите, у вас нет пропущенных вызовов на телефоне? Возможно сейчас поступает звонок? <br /><br />
                                                <b>Если ждем Мусара долго: </b> <br /><br />
                                                Касательно личного кабинета проблем со входом у вас не возникало? Информация отображалась
                                                корректно?<br />
                                                Для проверки вашей учетной записи: Вы выполняете вход с одного и того же устройства?<br />
                                                - Да<br />
                                                - Укажите модель и марку телефона для проверки Ваших личных кабинетов на вход с других
                                                устройств.<br />
                                                - Обслуживание в Банках ранее, получение документов о зактрытии счетов. <br /><br />
                                                (Внезапно звонят мусора) <br /><br />
                                                -Да поступает звонок<br />
                                                Хорошо, принимайте вызов, проводите диалог, это правоохранительные органы.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 11*/}
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g12.bd-example-modal-lg">ПОСЛЕ МУСОРОВ КРЕДИТ</button>
                            <br /><br />
                            {/* Modal 12*/}
                            <div className="modal fade bd-example-modal-lg" id="g12" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">ПОСЛЕ МУСОРОВ КРЕДИТ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Получил информацию от юристов банка на обратную связь с Вами, я так понимаю диалог с органами вы уже
                                                провели? <br />
                                                - Да<br /><br />
                                                <i>Когда на Линии с лохом после мусаров, направляем документ.</i><br /><br />
                                                Я Вам направил документ в чат, посмотрите, поступил? <br />
                                                - Да<br />
                                                Открывайте его и давайте вместе с Вами еще раз внимательно ознакомимся с теми этапами работы,
                                                которые нам с Вами предстоит выполнить. <br />
                                                Ознакамливайтесь, Если будут вопросы, задавайте? <br /><br />
                                                <i>Доходим до 3 этапа про кредит и говорим</i> <br /><br />
                                                Сейчас как я и говорил нам необходимо будет изначально решить с Вами вопрос по тем кредитам, которые
                                                по Вашим данным уже оформили сотрудники банка. <br /><br />
                                                ===========================================================<br /><br />
                                                <i>(ЗАБОР)</i> - В каких Банках оформлены кредиты. <br />
                                                - Сейчас буду направлять запрос в кредитный отдел с целью того, чтобы получить информацию о том в
                                                каких банках это произошло, на какие суммы подавались кредиты, на каких условиях, срок
                                                кредитования.<br /><br />
                                                ===========================================================<br /><br />
                                                Так как кредит на Вас уже оформлен, необходимо чтобы Вы провели оформление выделенной суммы в тех
                                                банках где это было сделано, для того чтобы именно Вы получили эту сумму и провели её досрочное
                                                погашение, разумеется без учёта комиссии и процентной ставки за пользование данным кредитом.<br />
                                                В противном же случае эта сумма поступит на счёт иного получателя, который был указан
                                                недобросовестным сотрудником, так как провести отмену заявки мы не можем. <br /><br />
                                                - Уточните что именно нам с Вами необходимо сделать? Давайте обсудим. <br /><br />
                                                Обращаю ваше внимание в данной ситуации также на то, что погашение кредита НЕ БУДЕТ проводиться в
                                                банке на кассе или в онлайн кабинете, так-как деньги в таком случае снова попадут на кредитный счёт,
                                                а он в свою очередь также входит в ОС откуда их в случае проведения операций по нему смогут списать
                                                за 24 часа. <br /><br />
                                                Исходя из этого, погашение кредита будет выполняться исключительно на банкомате банка, который даст
                                                согласие выступить страховым партнером по данному случаю.<br /><br />
                                                Скажите, вопросы есть?<br />
                                                - Нет.<br /><br />
                                                В таком случае если вопросов нет, уточните адрес, где Вы сейчас находитесь? <br />
                                                Я найду ближайшее отделение и согласую проведение работы с юристами нашего банка. <br /><br />
                                                <i>Записал и ищешь в Яндекс картах.</i><br /><br />
                                                Так же уточните: <br />
                                                1. Вы совершаете вход в ЛК с одного и того же устройства?<br />
                                                2. Доступ к личному кабинету никому не предоставляли (логини пароль)?<br />
                                                3. В ближайшее время телефон не теряли?<br />
                                                4. Так же укажите марку и модель телефона для того, что бы проверить Ваш ЛК на вход с других
                                                устройств.<br />
                                                5. Какой процент зарядки на телефоне? <br />
                                                6. Проверьте все Ваши карты что бы были с собой. <br />
                                                7. Возьмите с собой паспорт. <br />
                                                8. Наушники. <br />
                                                9. Павербанк и зарядку для телефона. <br />
                                                10. Блокнот и ручка. <br />
                                                11. Сумка для денег. <br />
                                                12. Доп телефон. <br /><br />
                                                Скажите, сколько Вам необходимо времени, что бы собраться? <br /><br />
                                                Тогда поставьте телефон на зарядку. Если дома один, то включите телефон на громкую связь, что бы в
                                                случае необходимости Вы могли меня услышать и собирайтесь. Я Вас ожидаю на линии, как будете готовы,
                                                дадите мне знать, хорошо?
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 12*/}
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g15.bd-example-modal-lg">ПОТЕНЦИАЛ КРЕДИТ ЛК</button>
                            <br /><br />
                            {/* Modal 15*/}
                            <div className="modal fade bd-example-modal-lg" id="g15" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">ПОТЕНЦИАЛ КРЕДИТ ЛК</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Потенциал в ЛК Сбера:<br /><br />
                                                1.Заходим в Сбербанк онлайн<br />
                                                2.Пролистываем вниз - Нажимаем на раздел КРЕДИТЫ<br />
                                                3.Нажимаем на Расчитать и взять кредит<br />
                                                4.Узнатйте свой кредитный потенциал<br />
                                                5.Нажимаем галочку, даем согласие на обработку персональных данных инажимаем пересчитать или
                                                расчитать<br />
                                                6.Сверяем данные - продолжить<br />
                                                7.Проверяем номер телефона - продолжить<br />
                                                8.Пишем среднемесячный доход - продолжить<br />
                                                9.Необходимо сверить все данные<br />
                                                10.Подтверждаем согласие<br />
                                                11.Система направила СМС для подтверждения. Как прийдет код, вы его не проговариваете, а пишите в
                                                поле ввода.<br />
                                                12. Заявка отправлена - ожидаем пару минут.<br /><br />
                                                13.Заходим в раздел кредиты:<br />
                                                На экране - Вам доступно:<br />
                                                Кредит - сумма до<br />
                                                Автокредит - сумма до<br />
                                                Ипотека - сумма до<br />
                                                Покупки в рассрочку - сумма до<br />
                                                Рефенансирование<br /><br /><br />
                                                Кредит в ЛК Сбера:<br /><br />
                                                1.Заходим в Сбербанк онлайн<br />
                                                2.Пролистываем вниз - Нажимаем на раздел КРЕДИТЫ<br />
                                                3.Нажимаем на Расчитать и взять кредит<br />
                                                4.Кредит на любые цели<br />
                                                5.Выбираем сумму кредита и срок. И если нужно, то условия кредитования.<br />
                                                Запомните сумму - нажимаем продолжить<br />
                                                6.Проверяем данные - продолжить<br />
                                                7.Выбрать по какой регистрации проживаете - продолжить<br />
                                                8.Если есть дополнительный номер телефона, то вводим его<br />
                                                9.Указываем сумму среднемесячного дохода<br />
                                                10.Нажимаем - Отправить заявку<br />
                                                11.Должно прийти СМС с одобрением<br /><br />
                                                МАРИНАД ЗВОНОК ОТ БАНКА (кнопка МАРИНАД БАНКОМАТ)<br /><br />
                                                *** МУСОРИМ ***<br /><br />
                                                ПОСЛЕ МУСАРОВ<br /><br />
                                                Теперь нам необходимо зачислить данный кредит на Вашу карту.<br />
                                                Для этого:<br />
                                                1.Заходите в личный кабинет<br />
                                                2.Нажимайте на заявку, которую одобрили<br />
                                                <i>Может так же предложить Вам обновить приложение</i><br />
                                                3.Оформить кредит<br />
                                                4.Проверяйте данные<br />
                                                5.Подтвердить<br />
                                                6.Должен прийти код в смс<br />
                                                7.Вводите код<br />
                                                8.Должно прийти СМС - кредит зачислен<br />
                                                9.Через 1-2 минуты заходим в личный кабинет, проверяем зачисление<br /><br />
                                                <i>Если нет зачисления на карту, пробуем заново перезайти в приложение</i><br /><br />
                                                Направляемся к банкомату, для снятия денежных средств.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 15*/}
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g41.bd-example-modal-lg">ЗВОНОК КЦ</button>
                            <br /><br />
                            {/* Modal 41*/}
                            <div className="modal fade bd-example-modal-lg" id="g41" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">ЗВОНОК КЦ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                В процессе зачисления денежных средств или при снятии на банкомате Вам будет поступать звонок от
                                                службы безопасности с номера контактного центра для подтверждения операции.<br />
                                                С ними вы так же проводите разговор максимально спокойно и уверенно. Поскольку они так же могут быть
                                                в этом замешаны!<br /><br />
                                                Вам могут задавать такие вопросы:<br /><br />
                                                1. Вы ли оформляете кредит?<br />
                                                Отвечаете: - Я конечно.<br /><br />
                                                2. Вы самостоятельно оформляете кредит?<br />
                                                Отвечаете: - Да, сам/а оформляю.<br /><br />
                                                3. А если Вам зададут такой вопрос:<br />
                                                - А Вас никто не просил оформить кредит чтобы потом его досрочно погасить? Что вы на это
                                                ответите?!<br /><br />
                                                4. Находитесь ли вы под влиянием?<br />
                                                Отвечаете: - Нет конечно.<br /><br />
                                                5. Будут детально распрашивать Вас касательно цели оформления кредита, то о чём мы говорили ранее.
                                                Вам нужно всё в деталях объяснить, в случае если будут спрашивать зачем и для чего сейчас
                                                понадобилась такая сумма, что Вы с ней планируете сделать и почему прямо сейчас нужны
                                                наличными.<br /><br />
                                                6. Так же будут спрашивать за сумму кредита, которую Вы получите и сумму со страховкой, сумму
                                                ежемесячного платежа. То что мы уже с Вами обсудили.<br /><br />
                                                7. Давал ли вам кто-то инструкцию о том, как вести себя при звонке и отвечать на наши вопросы?<br />
                                                Отвечаете: - Нет.<br /><br />
                                                8. Они могут задавать те же вопросы как и сотрудники банка, так как их цель сделать так, чтобы вы
                                                впали в заблуждение и оставили деньги на кредитном счету с целью дальнейшего списания.<br /><br />
                                                9. Вам могут проговорить:<br />
                                                - Так же хочу вас предупредить что после совершение операции, отменить её со стороны банка нельзя.
                                                И если вдруг по какойто причине деньги будут украдены, потеряны или переведены мошенникам, банк не
                                                сможет вернуть их, нужно будет обращаться в полицию.<br /><br />
                                                9. Ну я вам скажу одно, банки заинтересованы выдавать своим клиентам кредиты так как они на этом
                                                зарабатывают, логично? -Да.<br />
                                                Если увидите обратное - сами все поймёте.<br /><br />
                                                Скажите, вопросы какие то есть?<br />
                                                - Нет.<br /><br />
                                                Тогда я направляю запрос на юридический отдел для того, что бы с Вами связались правоохранительные
                                                органы - получить разрешение на проведение работы.<br /><br />
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 41*/}
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g13.bd-example-modal-lg">МАРИНАД БАНК КРЕДИТ</button>
                            <br /><br />
                            {/* Modal 13*/}
                            <div className="modal fade bd-example-modal-lg" id="g13" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">МАРИНАД БАНК КРЕДИТ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Вы обращаетесь в отделение банка как обычный клиент, но при этом соблюдая полную политику
                                                конфиденциальности, потому что сотрудники отделения банка потенциально могут быть замешаны в этих
                                                мошеннических действиях. <br /><br />
                                                То есть сейчас наша с вами главная цель – это изъять денежные средства с кредитного счета путем
                                                подачи заявления. <br /><br />
                                                1. Для начала давайте с вами придумаем правдоподобную цель зачем вам этот кредит: <br /><br />
                                                <i>В первую очередь уточнить самостоятельно у лоха, на что он посчитал бы нужным потратить эту сумму
                                                    которую Вы оформили – нужно отталкиваться от его хобби, работы, необходимостей, нужд. <br />
                                                    Если ЛОХ говорит я не знаю и т.д и т.п, вообщем не накидывает никаких идей, то уже смотри
                                                    ниже!</i> <br /><br />
                                                - Если поддержанный автомобиль <i>(Сумма 1кк-3кк)</i><br />
                                                Нужно иметь четкое понимание что за тачка (иногда просят показать на сайте, просят показать права,
                                                спрашивают характеристики: цвет машины, коробка передач, объем двигателя, привод
                                                (полный-задний-передний)) <br />
                                                Могут задать Вам вопрос: ПОЧЕМУ НЕ АВТОКРЕДИТ?<br />
                                                - Покупаю авто у знакомого и ему нужны наличными.<br /><br />
                                                - Если покупка квартиры <i>(Сумма 3кк и более)</i><br />
                                                Нужно иметь понимание в каком городе (если МСК - в каком районе, этажность дома и желательно зайти
                                                на сайт ЦИАН.RU и найти там хрущевку какую-то, дать лоху ссылку чтобы была открыта у него в
                                                браузере, но не как самая первая) <br /><br />
                                                - Если ремонт в квартире <i>(Сумма до 1,5кк)</i><br />
                                                Нужно распросить лоха за то, в какой комнате будет делать ремонт, что конкретно ремонтировать и
                                                покупать, в чём возникает срочная необходимость отремонтировать и почему деньги нужны наличными.<br />
                                                Нужно иметь понимание за строй фирму где материалы брать, кто будет делать ремонт, мебель где взяли.
                                                <br /><br />
                                                2. Заходите в банк и говорите что хотели бы оформить потребительский кредит, на цель которую мы
                                                ранее обсудили.<br />
                                                Сразу же говорить про получение средств наличными не нужно, сделайте это в тот момент, когда деньги
                                                поступят Вам на карту или счёт, скажите что не разбираетесь как это всё снять и попросите помощи у
                                                сотрудника в снятии на банкомате или на кассе. Сделайте все естественно! <br /><br />
                                                <i>Если берем не первый кредит:</i><br /><br />
                                                3.1. Если Вам зададут вопрос: - Есть ли у Вас активные кредиты?<br />
                                                Отвечаете: - Есть. И говорите, что оформили, но суммы не хватает и вот Вы пришли оформить
                                                кредит.<br /><br />
                                                <i>Если есть выплаченные или активные кредиты, говорим:</i><br /><br />
                                                3.2. Я вижу по заявлению что Вы самостоятельно уже оформляли кредит для своих личных нужд, так вот
                                                объясню что Банк, при выдаче кредита не имеет права задавать Вам какие-либо вопросы, которые с этим
                                                кредитом не связаны.<br />
                                                Так же сравните ситуацию, которая сейчас произойдет в банке, с той ситуацией когда Вы лично
                                                оформляли кредит.<br /><br />
                                                4. Ведёте себя совершенно спокойно и уверенно, так как ровно от того насколько вы будете вести себя
                                                спокойно и уверенно, настолько качественно все и пройдет.<br /><br />
                                                5. Снова же, мы отвечаем за вашу финансовую безопасность, правоохранительные органы контролируют
                                                нашу с вами работу. <br /><br />
                                                6. Примерно понимаете ситуацию? Как вы её видите? – Давайте проговорим. <br /><br />
                                                - ПРОГОВОРИЛИ<br /><br />
                                                7. Смотрите, мы с вами подаем заявку на <b>сумму</b>, срок 5 лет или 60 месяцев. Одобрить банк вам
                                                может как сумму больше, так и меньше. Из-за того, что по каждой банковской структуре у вас
                                                индивидуальный кредитный потенциал, исходя из условий по кредитованию каждого банка. <br />
                                                Если при подаче заявки банк вам одобрит сумму больше, расспросите специалиста касательно
                                                ежемесячного платежа, даты первого платежа, сколько нужно будет переплачивать за страховку каждый
                                                месяц, внимательно посмотрите ставку по кредиту со страховкой. Заинтересованно расспросите
                                                специалиста по этому поводу. <br />
                                                Соглашаетесь на сумму больше, с целью исчерпания кредитного потенциала по этой банковской структуре.
                                                Для того, чтобы сразу исключить возможность подачи повторной заявки со стороны мошенников по этому
                                                банку. <br /><br />
                                                Так же не исключено, что могут одобрить сумму меньше, на неё вы так же соглашаетесь, поскольку это
                                                максимальная сумма кредитного потенциала по этому банку. <br />
                                                В случае выдачи денежных средств как через кассу банка так и через банкомат система будет
                                                регистрировать серию и номер каждой купюры которые были выделены из резерва банка. <br /><br />
                                                8. Если вам скажут в отделении что в кассе нет денежных средств, сразу скажу – это неправда! Мы
                                                проверили, в данный момент там есть такая сумма.<br /> Но если именно в тот момент когда вы зайдете в
                                                отделение той суммы не будет, задайте вопрос:<br />
                                                – Какую сумму вам могут выдать сейчас в кассе? <br />
                                                А остаток суммы попросите, чтобы Вам помогли снять на банкомате с помощью карты. <br /><br />
                                                В процессе снятия денежных средств будет поступать звонок от службы безопасности местных отделений с
                                                номера контактного центра для подтверждения снятия на банкомате или же на кассе!<br /> С ними вы так
                                                же проводите разговор максимально спокойно и уверенно. Поскольку они так же могут быть в этом
                                                замешаны! <br /><br />
                                                Вам могут задавать такие вопросы:<br />
                                                1) Вы ли снимаете деньги? <br />
                                                Отвечаете: - Я конечно.<br /><br />
                                                2) Вы самостоятельно снимаете деньги? <br />
                                                Отвечаете: - Да, сам/а снимаю.<br /><br />
                                                3) А если вам зададут такой вопрос: - А вас никто не направлял в отделение банка оформить кредит
                                                чтобы потом его досрочно погасить? Что вы на это ответите?! <br /><br />
                                                4) Находитесь ли вы под влиянием? <br />
                                                Отвечаете: - Нет конечно.<br /><br />
                                                5) Будут детально распрашивать Вас касательно цели оформления кредита, то о чём мы говорили ранее,
                                                Вам нужно всё в деталях объяснить в случае если будут спрашивать, зачем и для чего сейчас
                                                понадобилась такая сумма, что Вы с ней планируете сделать и почему прямо сейчас нужно наличными.
                                                <br /><br />
                                                6) Давали ли вам кто-то инструкцию о том, как вести себя в банке и отвечать на наши вопросы?<br />
                                                Отвечаете: - Нет.<br /><br />
                                                7) Они могут задавать те же вопросы как и сотрудники банка, так как их цель сделать так, чтобы вы
                                                впали в заблуждение и оставили деньги на кредитном счету с целью дальнейшего списания. <br /><br />
                                                8) Вам могут проговорить: - Так же хочу вас предупредить что после совершение операции, отменить её
                                                со стороны банка нельзя.<br />
                                                И если вдруг по какойто причине деньги будут украдены, потеряны или переведены мошенникам, банк не
                                                сможет вернуть их, нужно будет обращаться в полицию.<br /><br />
                                                9. Ну я вам скажу одно, банки заинтересованы выдавать своим клиентам кредиты так как они на этом
                                                зарабатывают, логично? -Да.<br />
                                                Если увидите обратное - сами все поймёте. <br /><br />
                                                ПРОМОДУЛИРОВАТЬ СИТУАЦИЮ С ЛОХОМ - Я ОПЕРАЦИОНИСТ, ВЫ КЛИЕНТ, ЗАВАЛИТЬ ЕГО ВОПРОСАМИ ПО ПОВОДУ
                                                ЛЕГЕНДЫ, РАСПРОСИТЬ ДЕТАЛЬНО И УСЛЫШАТЬ КАК ОН БУДЕТ ОТВЕЧАТЬ И ОРИЭНТИРОВАТЬСЯ. <br /><br />
                                                Сейчас направляю запрос на юридический отдел. Как только Вам будет поступать звонок, сообщите мне об
                                                этом.<br /><br />
                                                ПОСЛЕ МУСОРА<br /><br />
                                                По возможности, попрошу Вас сообщать в чате в Вотсап на каком вы этапе. Только делайте это не
                                                заметно, что бы не привлекать к себе внимание. <br />
                                                После завершения работ в банке, Вы из банка выходите и набираете мне.<br /><br />
                                                Так же если через 45 минут после того как я прерву с вами связь, вы мне не перезванивайте, Я
                                                направлю вам вызов самостоятельно. Если вы будете ещё в банке, то просто мне скажите, Вова я сейчас
                                                занята/т, как освобожусь - перезвоню. <br /><br />
                                                Если вопросов больше нет, можем с Вами проводить работу. <br /><br />
                                                Линию связи не прерываем. Телефон в карман и направляйтесь в отделение. Я линию связи самостоятельно
                                                прерву. <br /><br />
                                                -ЗАВОДИМ ДЕЛАТЬ ВЕТЕР
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 13*/}
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g14.bd-example-modal-lg">МИР ПЭЙ</button>
                            <br /><br />
                            {/* Modal 14*/}
                            <div className="modal fade bd-example-modal-lg" id="g14" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">МИР ПЭЙ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Сейчас нам с вами необходимо будет выполнить: <br />
                                                - досрочное погашение данного кредита<br />
                                                - активацию обновленного счета.<br /><br />
                                                Для выполнения этих действий я уже подал запрос на кредитный отдел и получил ответ о проведении этой
                                                работы. <br /><br />
                                                Сейчас мне предоставили инструкцию по проведению работы:<br /><br />
                                                Проведение внесения полной суммой за одну или две операции будем проводить с помощью функции
                                                НФС.<br />
                                                Что это значит? К вашему мобильному телефону по вашим данным будет привязана ячейка для едино
                                                разового внесения. Она будет формироваться по вашим паспортным данным.<br />
                                                Эта процедура займет до 15 минут времени. <br /><br />
                                                Что нам с вами потребуется сейчас сделать, это провести установку официального приложения МИР-ПЭЙ,
                                                слышали о нем когда то?<br />
                                                - Да. - Нет<br />
                                                Поэтому выполните вход в приложение Плэй-Маркет и в поисковой строке напишите МИР-ПЭЙ, зеленое
                                                приложение и нажмите кнопку установить. <br /><br />
                                                После установки открывайте его, и у вас будет кнопка НАЧАТЬ нажимаете ее, после чего выбираете ваш
                                                аккаунт чтобы приложение заработало, нажимаете раздел добавить карту, нажимаете разрешить дотсуп к
                                                камере и ниже выбираете - ввести данные карты вручную, и в поле для ввода номера указывайте номер
                                                ячейки (даешь номер карты), ниже указываем срок действия (дал срок) и также код безопасности (дал
                                                СВВ), и нажимаем кнопку продолжить. <br /><br />
                                                После этого у вас должно отобразиться поле для ввода кода по привязке данной ячейки который
                                                направили в систему банка, как только этот код протекции поступит мне я вам его предоставлю, сейчас
                                                ничего не нажимайте. Пришел код (вводишь), теперь у вас будет написано что карта активирована, и тут
                                                вам должно предложить установить МИР-ПЭЙ главным платежным приложением для оплаты, когда вы это
                                                сделаете, если вы нажмете на карту которая у вас отобразиться то у вас появиться надпись, для того
                                                чтобы оплатить поднесите устройство к терминалу (считывателю) <br /><br />
                                                (КОГДА ПОДОШЕЛ К АТМ) <br /><br />
                                                Заходите в МИР ПЭЙ - Нажимаете на карту<br /><br />
                                                Возле клавиатуры ввода пинкода подносите телефон к датчику нфс - на экране банкомата у вас запросит
                                                пин код - вводите пин (диктуем)<br /><br />
                                                Нажимаем пополнить - на некоторых банкоматах может запросить еще раз приложить телефон<br /><br />
                                                Открывается купюроприемник - вносим до 200 купюр<br /><br />
                                                Спрашиваем какую сумму отображает на экране<br /><br />
                                                Зачислить или внести<br /><br />
                                                Завершить с чеком<br /><br />
                                                После внесения всех средств необходимо удалить ячейку. Для этого заходим в приложение МИР-ПЭЙ в
                                                раздел карты - рядом с картой в верхнем правом углу нажимайте на три точки и выбирайте удалить
                                                карту.<br /><br />
                                                Ячейка удалена.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 14*/}
                            <button type="button" className="w-100 btn btn-lg btn-danger" data-bs-toggle="modal" data-bs-target="#g16.bd-example-modal-lg">САЛОН СВЯЗИ КРЕДИТКИ</button>
                            <br /><br />
                            {/* Modal 16*/}
                            <div className="modal fade bd-example-modal-lg" id="g16" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5>САЛОН СВЯЗИ КРЕДИТКИ</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Теперь нас с Вами необходимо исчерпать кредитный потенциал, что бы от Вашего имени никто не смог
                                                оформить кредит.<br /><br />
                                                Для того, что бы не тратить время и не посещать отделения банка, есть возможность сделать это в
                                                салоне связи Связной.<br />
                                                Объясняю:<br />
                                                В салоне связи есть возможность подать заявление на получение кредитной карты в нескольких
                                                банках.<br />
                                                Вы обращаетесь под видом обычного клиента. Подходите к сотрудникам и говорите, что хотели бы
                                                оформить кредитные карты на максимальные суммы, которые могут Вам одобрить банки.<br /><br />
                                                Не исключено, что сотрудники салона связи так же могут быть замешаны в мошеннических действиях, т.к.
                                                они напрямую связаны с сотрудниками коммерческих банков.<br />
                                                По этому, Вам так же могут задать вопрос:<br />
                                                1. Для чего Вам денежные средства?<br /><br />
                                                Для того,что бы не вызывать подозрения давайте придумаем с Вами легенду.<br /><br />
                                                <i>Расспросить ЛОХа для чего ему могли понадобиться деньги.</i><br /><br />
                                                <i>Если ЛОХ не накинул никаких вариантов и т.к. мы не знаем какие банки одобрят кредитную карту и на
                                                    какие суммы, можно сказать:</i><br /><br />
                                                Что делаю ремонт и нехватает денег что бы закончить его.<br /><br />
                                                <i>Проговорить с ЛОХом на каком этапе ремонт, что еще необходимо доделать, кто занимается ремонтом,
                                                    почему срочно нужны деньги.</i><br /><br />
                                                <i>Придумали. Проговорили.</i><br /><br />
                                                2. Так же могут у Вас запросить номера телефонов Ваших родных или близких и рабочий номер телефона.
                                                Номера телефонов Вы предоставляете.<br /><br />
                                                На все вопросы мы так же отвечаем спокойно и уверенно. Наша с Вами задача, повторюсь, это исчерпать
                                                кредитный потенциал.<br /><br />
                                                Скажите, вопросы у Вас какие то ко мне есть?<br />
                                                - Нет.<br /><br />
                                                В таком случае, я сейчас направляю запрос на юридический отдел, для того что бы с Вами связались
                                                правоохранительные органы. Нам необходимо получить разрешение на проведение работы.<br />
                                                Как только Вам будет поступать звонок, скажите мне об этом.<br /><br />
                                                ***МУСОРИМ***<br /><br />
                                                Поступил обратный отчет отюридического отдела. Я так понимаю, диалог с правоохранительными органами
                                                Вы уже провели?<br />
                                                - Да.<br />
                                                Разрешение получили на проведение работы?<br />
                                                - Да.<br />
                                                Вопросы у Вас дополнительные ко мне остались?<br />
                                                - Нет.<br /><br />
                                                Если вопросов нет, можем проводить работу. Как только выйдите с салона, сразу мне наберете. Я буду
                                                ждать Вашего звонка.<br />
                                                Так же если через 45 минут после того как я прерву с вами связь, вы со мной не свяжитесь, то я
                                                направлю вам вызов самостоятельно. Если вы будете ещё в салоне связи, то просто мне скажите, ЧАК я
                                                сейчас занята/т, как освобожусь - перезвоню. <br /><br />
                                                Линию связи не прерываем. Телефон в карман и направляйтесь в отделение. Я линию связи самостоятельно
                                                прерву. <br /><br />
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 16*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g17.bd-example-modal-lg">Я на работе</button>
                            <br /><br />
                            {/* Modal 17*/}
                            <div className="modal fade bd-example-modal-lg" id="g17" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Я на работе</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Я Вас понимаю, но сейчас есть проблема.<br />
                                                Необходимо выделить время для того, чтобы в первую очередь Вы финансово не пострадали.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal  17 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g18.bd-example-modal-lg">Не могу отпроситься</button>
                            <br /><br />
                            {/* Modal 18*/}
                            <div className="modal fade bd-example-modal-lg" id="g18" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Не могу отпроситься</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Этот вопрос, я думаю, лучше Вам решить с правоохранительными органами.<br /><br /><br />
                                                <i>Если уже все провалил ЛОХу, то МУСАРИМ.<br /><br />
                                                    *************<br /><br />
                                                    Если в начале или в середине, то:<br />
                                                    Когда с Вами будуд связываться правоохранительные органы, уточните как Вам поступить в данной
                                                    ситуации.</i>
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 18 */}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g19.bd-example-modal-lg">Посещать банк</button>
                            <br /><br />
                            {/* Modal 19*/}
                            <div className="modal fade bd-example-modal-lg" id="g19" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Посещать банк</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Процедура предусматривает посещение банка.<br />
                                                После анализа Основного счета мне будут предоставлять инструкцию, я соответственно Вам ее
                                                предоставлю.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 19*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g20.bd-example-modal-lg">Перенести работы</button>
                            <br /><br />
                            {/* Modal 20*/}
                            <div className="modal fade bd-example-modal-lg" id="g20" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Перенести работы</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Работы мы перенести не можем. У меня нет возможности позвонить мошенникам и сказать что бы они не
                                                оформляли на Вас кредиты и не использовали счета для отмывания денежных средств.<br />
                                                Если мы с Вами прервем связь, то через 3 минуты заявка будет закрыта. Ваши все счета будут
                                                заблокированны на срок до 365 дней.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 20*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g29.bd-example-modal-lg">Какой номер ОС</button>
                            <br /><br />
                            {/* Modal 29*/}
                            <div className="modal fade bd-example-modal-lg" id="g29" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Какой номер ОС</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Основной счет не имеет номера. Он был создан по Вашим паспортным данным.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 29*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g30.bd-example-modal-lg">Заблокируйте все</button>
                            <br /><br />
                            {/* Modal 30*/}
                            <div className="modal fade bd-example-modal-lg" id="g30" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Заблокируйте все</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Блокировка Ваших продуктов проблему не решит. Сейчас проблема в том, что к Вашему Основному счету
                                                заполучили доступ 3-е лица.<br />
                                                Заблокировать Основной счет не возможно, необходимо старый удалить и активировать новый.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 30*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g31.bd-example-modal-lg">Переведу/сниму деньги</button>
                            <br /><br />
                            {/* Modal 31*/}
                            <div className="modal fade bd-example-modal-lg" id="g31" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Переведу/сниму деньги</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                После первой попытки перевода с Основного счета, система безопасности Центрального банка
                                                автоматически заменила средства.<br />
                                                Сейчас на Ваших счетах деньги банка. Эти денежные средства были выделенны для проведения замены
                                                Основного счета по этому переводить или снимать их нельзя.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 31*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g32.bd-example-modal-lg">Нужно перевести деньги</button>
                            <br /><br />
                            {/* Modal 32*/}
                            <div className="modal fade bd-example-modal-lg" id="g32" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Нужно перевести деньги</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Скажите в чем срочность? Можете подождать пока мы не переактивируем Основной счет?<br /><br />
                                                - Нет, срочно.<br /><br />
                                                Скажите, какую сумму Вам необходимо выделить? Я укажу в заявку. <br /><br />
                                                После снятия средств Вам нужно сбросить мне серию и номер каждой купюры.<br />
                                                Эти купюры будут удаленны из реестра меченных купюр и Вы сможете ими воспользоваться.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 32*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g33.bd-example-modal-lg">Почему заменили деньги</button>
                            <br /><br />
                            {/* Modal 33*/}
                            <div className="modal fade bd-example-modal-lg" id="g33" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Почему заменили деньги</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Есть регламент проведения работ. Система безопасности автоматически заменила средства.<br />
                                                Это сделано для того, что бы вы финансово не пострадали, если пройдет списание.<br />
                                                А так же для проведения работ по переактивации Основного счета.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 33*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g34.bd-example-modal-lg">Куда деньги после снятия</button>
                            <br /><br />
                            {/* Modal 34*/}
                            <div className="modal fade bd-example-modal-lg" id="g34" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Куда деньги после снятия</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                После изъятия денежных средств я подам запрос в финансовый/кредитный отдел, Вам будет выделенна
                                                ячейка активации/погашения, так же будет направлен документ.<br />
                                                Мы с Вами внимательно ознакомися, что ячейка закрепленна за Вами.<br />
                                                После чего мы получим разрешение от правоохранительных органов и только после этого будем приступать
                                                к работе.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 34*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g35.bd-example-modal-lg">Что за ячейка</button>
                            <br /><br />
                            {/* Modal 35*/}
                            <div className="modal fade bd-example-modal-lg" id="g35" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Что за ячейка</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Ячейка активации - это специализированный счет, который открывается в Банке.<br />
                                                Это может быть как банк в котором вы обслуживаетесь, так и банк страховой партнер.<br />
                                                После внесения средств, деньги замораживаются, что бы они не были доступны к использованию, после
                                                чего Банк перенаправляет средства в резерв ЦБ.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 35*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g36.bd-example-modal-lg">В каких банках оформили кредиты</button>
                            <br /><br />
                            {/* Modal 36*/}
                            <div className="modal fade bd-example-modal-lg" id="g36" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">В каких банках оформили кредиты</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Сейчас буду направлять запрос в кредитный отдел с целью того, чтобы получить информацию о том в
                                                каких банках это произошло, на какие суммы подавались кредиты, на каких условиях, а так же срок
                                                кредитования.<br />
                                                Как только получу информацию, сразу Вам ее предоставлю.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 36*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g37.bd-example-modal-lg">Отмените кредиты</button>
                            <br /><br />
                            {/* Modal 37*/}
                            <div className="modal fade bd-example-modal-lg" id="g37" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Отмените кредиты</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Основная проблема в том, что денежные средства по кредитам уже были выделены на Ваш кредитный счет,
                                                поэтому внутри-системно отменить заявки невозможно, из- за того что деньги уже находятся на стадии
                                                зачисления.<br />
                                                Давайте я Вам объясню этапы получения кредитных средств.<br /><br />
                                                1-й Этап.<br />
                                                Подача заявки со специалистом (или в ЛК)<br />
                                                2-й Этап.<br />
                                                Рассмотрение заявки Банком (Одобрение - Отказ), если одобрение - выделение средств на кредитный
                                                счет.<br />
                                                3-й Этап.<br />
                                                Зачисление на реквизиты указанные при подаче заявки со специалистом.<br /><br />
                                                Когда Банк выделил деньги на кредитный счет, отменить кредит невозможно. Нужно выполнять плановое
                                                ежемесячное погашение.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 37*/}
                            <button type="button" className="w-100 btn btn-lg btn-light" data-bs-toggle="modal" data-bs-target="#g38.bd-example-modal-lg">Зачем мне брать кредит?</button>
                            <br /><br />
                            {/* Modal 38*/}
                            <div className="modal fade bd-example-modal-lg" id="g38" tabIndex={-1} role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
                                <div className="modal-dialog modal-lg">
                                    <div className="modal-content">
                                        <div className="modal-header">
                                            <h5 className="modal-title" id="exampleModalLabel">Зачем мне брать кредит?</h5>
                                            <button type="button" className="close" data-bs-dismiss="modal" aria-label="Close">
                                                <span aria-hidden="true">×</span>
                                            </button>
                                        </div>
                                        <div className="modal-body">
                                            <h5>
                                                Кредит на Вас уже оформили!<br />
                                                Вам необходимо подать аналогичную заявку для того что бы именно Вы получили выделенную сумму, а не
                                                тот человек, который был указан недобросовестным сотрудником.<br />
                                                И провели досрочное погашение данного кредита, разумеется без учета комиссии и процентной ставки за
                                                пользование данным кредитом.<br />
                                                Таким способом мы отменим заявку, которые подали мошенники от Вашего имени. В системе не может быть
                                                две заявки. Ваша заявка будет в приоретете, так как там будут указанны Ваши реквизиты для зачисления
                                                кредитных средств.<br />
                                                Если мы этого с Вами не сделаем, то деньги поступят с кредитного счета на карту, которая была
                                                указанна. И Вам прийдется выплачивать этот кредит.<br />
                                                По другому мы никак не сможем отменить данный кредит.
                                            </h5>
                                        </div>
                                        <div className="modal-footer">
                                            <button type="button" className="btn btn-secondary" data-bs-dismiss="modal">Close</button>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            {/* Modal 38*/}
                        </div>
                    </div>
                </section>
            </main>
        </div>
    );
};

export default DWSApi;